{
  "groups": {
    "primary": [
      "ان جی او افغانستان",
      "بشري سازمان افغانستان",
      "د ان جی او زده‌کړه افغانستان",
      "د خوراکي امنیت افغانستان",
      "واش افغانستان",
      "د ان جی او ساتنه افغانستان",
      "د ژوندانه معاش افغانستان",
      "د اضطراري پناهځای افغانستان",
      "د ان جی او افغانستان خیرات",
      "د ذهن ماموریت سازمان"
    ],
    "midTail": [
      "د ټولنې پر بنسټ زده‌کړه افغانستان",
      "د لوست او لیکلو پروګرامونه افغانستان",
      "د تغذیه پروګرامونه افغانستان",
      "د جنسیت پر بنسټ تاوتریخوالی د ساتنې خدمات افغانستان",
      "د خوراکي امنیت او کرنې پروګرامونه افغانستان",
      "د واش بنسټیزې پانګونې پروګرامونه افغانستان",
      "د غیر خوراکي توکو ویش افغانستان",
      "د اضطراري پناهځای پروګرامونه افغانستان",
      "د معاش ملاتړ افغانستان",
      "په کلیوالو سیمو کې د زده‌کړې پروګرامونه افغانستان",
      "د ان جی او شریکان په افغانستان کې",
      "د بشري مرستو سازمانونه افغانستان",
      "د ان جی او کارونه افغانستان",
      "د داوطلبانه فرصتونو ان جی او افغانستان",
      "د ذهن ماموریت سازمان راپورونه او خپرونې"
    ],
    "longTail": [
      "چیرته چې په افغانستان کې د ان جی او لپاره خیرات وکړو",
      "چیرته چې په افغانستان کې د زده‌کړې لپاره خیرات وکړو",
      "په افغانستان کې د ان جی او کارونو لپاره غوښتنه ۲۰۲۵",
      "په افغانستان کې د ټولنې پر بنسټ زده‌کړې پروګرامونه",
      "په افغانستان کې د ښځو لپاره د لوست او لیکلو پروګرامونه",
      "د خوراکي امنیت پروګرامونه چې په افغانستان کې کرهنیزه سره مرسته کوي",
      "د واش پروګرام د قضیو مطالعې افغانستان",
      "چیرته چې ان جی او‌گان په افغانستان کې د جنسیت پر بنسټ تاوتریخوالی د ژغورلو سره مرسته کوي",
      "په افغانستان کې د ماشومانو لپاره د تغذیه مرستې پروګرامونه",
      "په افغانستان کې د اضطراري پناهځای او د غیر خوراکي توکو ویش",
      "د ذهن ماموریت سازمان د کال راپور ډاونلوډ ۲۰۲۵",
      "د ذهن ماموریت سازمان د بریالیو کیسو زده‌کړه پروګرام",
      "د ان جی او افغانستان د وړاندیز قیمت غوښتنه",
      "د ان جی او شراکت فرصتونه افغانستان",
      "په کابل کې د زده‌کړې ان جی او سره داوطلب"
    ],
    "geo": {
      "kabul": [
        "د زده‌کړې ان جی او کابل",
        "په کابل کې د ان جی او کارونه",
        "په کابل کې د زده‌کړې ان جی او سره داوطلب"
      ],
      "herat": [
        "د هرات ولایت د خوراکي امنیت",
        "په هرات کې د ان جی او داوطلب",
        "په هرات کې د ټولنې د پرمختګ پروګرامونه"
      ],
      "nangarhar": [
        "د ننګرهار واش پروګرامونه",
        "په ننګرهار کې د زده‌کړې پروګرامونه"
      ],
      "balkh": [
        "د بلخ ولایت د معاش پروګرامونه",
        "په بلخ کې د ټولنې د پرمختګ پروګرامونه"
      ],
      "mazarESharif": [
        "د مزار شریف د جنسیت پر بنسټ تاوتریخوالی ملاتړ",
        "د مزار شریف د ساتنې خدمات"
      ],
      "kandahar": [
        "د قندهار اضطراري پناهځای",
        "د قندهار بشري مرستې"
      ],
      "jalalabad": [
        "په جلال‌آباد کې د لوست او لیکلو پروګرامونه",
        "د جلال‌آباد زده‌کړې پروګرامونه"
      ]
    },
    "resources": [
      "د ذهن ماموریت سازمان د کال راپور PDF",
      "د ان جی او افغانستان د پروګرام راپورونه",
      "د ذهن ماموریت سازمان د کال راپور ډاونلوډ",
      "د ذهن ماموریت سازمان د کار خالي ځایونه",
      "د ذهن ماموریت سازمان د افغانستان کار غوښتنه",
      "د ذهن ماموریت سازمان د وړاندیز قیمت غوښتنه فرصتونه",
      "د ذهن ماموریت سازمان د بریالیو کیسو PDF",
      "د ان جی او افغانستان پالیسۍ او لارې چارې",
      "چیرته چې د ذهن ماموریت سازمان سره داوطلب شو",
      "اوس د ذهن ماموریت سازمان ته خیرات وکړئ"
    ],
    "programs": {
      "sitc": [
        "د SITC پروګرام افغانستان",
        "د ذهن ماموریت سازمان SITC د زده‌کړې نوښت",
        "د ذهن ماموریت سازمان SITC د بریالیو کیسو",
        "د SITC زده‌کړه پروګرام افغانستان"
      ],
      "tabaan": [
        "د TABAAN د معاش پروګرام افغانستان",
        "د TABAAN د ټولنې د مقاومت پروګرام",
        "د TABAAN د ګټه اخیستونکي کیسه",
        "د TABAAN پروګرام افغانستان"
      ],
      "stayInAfghanistan": [
        "د StayIN افغانستان د پروګرام ملاتړ",
        "په افغانستان کې د پاتې کیدو د بیا راګرځولو پروګرامونه",
        "د ذهن ماموریت سازمان په افغانستان کې د پاتې کیدو پروګرام"
      ]
    },
    "brand": [
      "د ذهن ماموریت سازمان شریکان",
      "د ذهن ماموریت سازمان د ملګرو ملتونو د ادارو سره شریکان",
      "د ذهن ماموریت سازمان د مدیره بورډ",
      "د ذهن ماموریت سازمان شفافیت او حساب ورکونه",
      "د ان جی او افغانستان د پابندۍ او اخلاق",
      "د ان جی او افغانستان د مالي ملاتړ شریکان"
    ],
    "social": [
      "د ذهن ماموریت سازمان خبرونه او پیښې",
      "د ذهن ماموریت سازمان د عکسونو ګالري ویډیو",
      "د ذهن ماموریت سازمان د بریالیو کیسو داوطلبان",
      "د ذهن ماموریت سازمان د مطبوعاتو اعلان افغانستان",
      "د ذهن ماموریت سازمان د ټولنې کیسې"
    ]
  },
  "meta": {
    "homepage": {
      "title": "د ذهن ماموریت سازمان (MMO) - د بشري سازمان افغانستان | ان جی او افغانستان",
      "description": "د ذهن ماموریت سازمان (MMO) - د بشري سازمان مشر افغانستان چې د زده‌کړې، واش، د خوراکي امنیت، د اضطراري پناهځای او د ساتنې خدمات وړاندې کوي. زموږ د ان جی او پروګرامونو ملاتړ لپاره په افغانستان کې خیرات وکړئ.",
      "keywords": "ان جی او افغانستان، د بشري سازمان افغانستان، د زده‌کړې ان جی او افغانستان، د خوراکي امنیت افغانستان، واش افغانستان، د ان جی او افغانستان خیرات، د ذهن ماموریت سازمان"
    },
    "about": {
      "title": "د ذهن ماموریت سازمان (MMO) په اړه - ان جی او افغانستان",
      "description": "د ذهن ماموریت سازمان (MMO) په اړه زده کړئ، یو باوري ان جی او په افغانستان کې. زموږ ماموریت، لید، د مدیره بورډ، شفافیت او د ملګرو ملتونو د ادارو او د مالي ملاتړ شریکانو سره شراکت.",
      "keywords": "د ذهن ماموریت سازمان شریکان، د ذهن ماموریت سازمان د مدیره بورډ، د ذهن ماموریت سازمان شفافیت، د ان جی او افغانستان پابندي، د ذهن ماموریت سازمان د ملګرو ملتونو د ادارو سره شریکان"
    },
    "programs": {
      "title": "د ذهن ماموریت سازمان پروګرامونه - زده‌کړه، واش، د خوراکي امنیت افغانستان",
      "description": "د ذهن ماموریت سازمان پروګرامونه وپېژنئ: د ټولنې پر بنسټ زده‌کړه، د واش بنسټیزې پانګونې پروګرامونه، د خوراکي امنیت پروګرامونه، د جنسیت پر بنسټ تاوتریخوالی د ساتنې خدمات او په افغانستان کې د معاش ملاتړ.",
      "keywords": "د ټولنې پر بنسټ زده‌کړه افغانستان، د واش بنسټیزې پانګونې پروګرامونه افغانستان، د خوراکي امنیت پروګرامونه افغانستان، د جنسیت پر بنسټ تاوتریخوالی د ساتنې خدمات افغانستان"
    },
    "donation": {
      "title": "د ذهن ماموریت سازمان ته خیرات - په افغانستان کې د بشري کار ملاتړ",
      "description": "د ذهن ماموریت سازمان (MMO) ته خیرات وکړئ ترڅو په افغانستان کې د زده‌کړې، واش، د خوراکي امنیت او د اضطراري پناهځای پروګرامونو ملاتړ وکړئ. زده کړئ چیرته چې په افغانستان کې د ان جی او لپاره خیرات وکړو.",
      "keywords": "اوس د ذهن ماموریت سازمان ته خیرات وکړئ، چیرته چې په افغانستان کې د ان جی او لپاره خیرات وکړو، د ان جی او افغانستان خیرات، چیرته چې په افغانستان کې د زده‌کړې لپاره خیرات وکړو"
    },
    "resources": {
      "title": "د ذهن ماموریت سازمان سرچینې - راپورونه، کارونه، خپرونې افغانستان",
      "description": "د ذهن ماموریت سازمان سرچینو ته لاسرسی ومومئ: د کال راپورونه، د کار خالي ځایونه، د وړاندیز قیمت غوښتنه فرصتونه، پالیسۍ، د بریالیو کیسې او خپرونې. په افغانستان کې د ان جی او کارونو لپاره غوښتنه وکړئ.",
      "keywords": "د ذهن ماموریت سازمان د کال راپور PDF، د ان جی او افغانستان د پروګرام راپورونه، د ذهن ماموریت سازمان د کار خالي ځایونه، د ذهن ماموریت سازمان د افغانستان کار غوښتنه، د ذهن ماموریت سازمان د وړاندیز قیمت غوښتنه فرصتونه"
    },
    "jobs": {
      "title": "په افغانستان کې د ان جی او کارونه - د ذهن ماموریت سازمان د کار خالي ځایونه ۲۰۲۵",
      "description": "د ذهن ماموریت سازمان سره په افغانستان کې د ان جی او کارونو لپاره غوښتنه وکړئ. د اوسني کار خالي ځایونه، د داوطلبانه فرصتونه وګورئ او زده کړئ چیرته چې په افغانستان کې د ان جی او کارونو لپاره ۲۰۲۵ غوښتنه وکړئ.",
      "keywords": "د ان جی او کارونه افغانستان، په کابل کې د ان جی او کارونه، په افغانستان کې د ان جی او کارونو لپاره غوښتنه ۲۰۲۵، د ذهن ماموریت سازمان د کار خالي ځایونه، د داوطلبانه فرصتونو ان جی او افغانستان"
    },
    "contact": {
      "title": "د ذهن ماموریت سازمان (MMO) سره اړیکه - ان جی او افغانستان",
      "description": "د ذهن ماموریت سازمان (MMO) سره په کابل، افغانستان کې اړیکه ونیسئ. د واتساپ، فیس‌بوک مسنجر، بریښنالیک یا تلیفون له لارې د پوښتنو، شراکتونو او ملاتړ لپاره اړیکه ونیسئ.",
      "keywords": "د ذهن ماموریت سازمان افغانستان اړیکه، د ذهن ماموریت سازمان اړیکه، د ان جی او افغانستان اړیکه"
    }
  }
}




